// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Scan til netværk";

TaskTitleField = "Scan til netværk";
TaskDescriptionField = "Klik på nedenstående knap, hvis du vil definere standardnetværksdestination for scanningsjob.";
TaskStartButtonTitle = "Start";